<?
return [
	[
		"id" => 1,
		"name" => 'Конкурс фуд-фото в Инстаграмме',
		"alt" => "food-photo1",
		"image_small" => "/f/images/actions/foodphoto-insta.jpg",
		"image_big" => "/f/images/actions/foodphoto-insta-big.jpg",
		"content" => "
			<p>В этом году компании Суши шоп исполняется пять лет! И мы устроили праздничный конкурс для наших покупателей: разыгрываем призы каждый будний день, и выиграть их может любой! Просто сделайте репост конкурсного сообщения и присоединяйтесь к нашей группе \"Вконтакте\". Подробности в официальной группе vk.com/sushishop.</p>
			<p>Призовой фонд конкурса 38 сертификатов по 1000 рублей и Велотренажёр, iPhone 6s, MacBook Air, Годовой запас роллов или Зеркальный фотоаппарат Canon 500D!</p>
		",
		"addition" => "Акция действительна до 16.08.2016 во всех магазинах сети в Санкт-Петербурге"
	],
	[
		"id" => 2,
		"name" => 'Конкурс фуд-фото в Инстаграмме2',
		"alt" => "food-photo2",
		"image_small" => "/f/images/actions/foodphoto-insta.jpg",
		"image_big" => "/f/images/actions/foodphoto-insta-big.jpg",
		"content" => "
			<p>В этом году компании Суши шоп исполняется пять лет! И мы устроили праздничный конкурс для наших покупателей: разыгрываем призы каждый будний день, и выиграть их может любой! Просто сделайте репост конкурсного сообщения и присоединяйтесь к нашей группе \"Вконтакте\". Подробности в официальной группе vk.com/sushishop.</p>
			<p>Призовой фонд конкурса 38 сертификатов по 1000 рублей и Велотренажёр, iPhone 6s, MacBook Air, Годовой запас роллов или Зеркальный фотоаппарат Canon 500D!</p>
		",
		"addition" => "Акция действительна до 16.08.2016 во всех магазинах сети в Санкт-Петербурге"
	],
	[
		"id" => 3,
		"name" => 'Конкурс фуд-фото в Инстаграмме',
		"alt" => "food-photo3",
		"image_small" => "/f/images/actions/foodphoto-insta.jpg",
		"image_big" => "/f/images/actions/foodphoto-insta-big.jpg",
		"content" => "
			<p>В этом году компании Суши шоп исполняется пять лет! И мы устроили праздничный конкурс для наших покупателей: разыгрываем призы каждый будний день, и выиграть их может любой! Просто сделайте репост конкурсного сообщения и присоединяйтесь к нашей группе \"Вконтакте\". Подробности в официальной группе vk.com/sushishop.</p>
			<p>Призовой фонд конкурса 38 сертификатов по 1000 рублей и Велотренажёр, iPhone 6s, MacBook Air, Годовой запас роллов или Зеркальный фотоаппарат Canon 500D!</p>
		",
		"addition" => "Акция действительна до 16.08.2016 во всех магазинах сети в Санкт-Петербурге"
	],
	[
		"id" => 4,
		"name" => 'Конкурс фуд-фото в Инстаграмме',
		"alt" => "food-photo4",
		"image_small" => "/f/images/actions/foodphoto-insta.jpg",
		"image_big" => "/f/images/actions/foodphoto-insta-big.jpg",
		"content" => "
			<p>В этом году компании Суши шоп исполняется пять лет! И мы устроили праздничный конкурс для наших покупателей: разыгрываем призы каждый будний день, и выиграть их может любой! Просто сделайте репост конкурсного сообщения и присоединяйтесь к нашей группе \"Вконтакте\". Подробности в официальной группе vk.com/sushishop.</p>
			<p>Призовой фонд конкурса 38 сертификатов по 1000 рублей и Велотренажёр, iPhone 6s, MacBook Air, Годовой запас роллов или Зеркальный фотоаппарат Canon 500D!</p>
		",
		"addition" => "Акция действительна до 16.08.2016 во всех магазинах сети в Санкт-Петербурге"
	],
	[
		"id" => 5,
		"name" => 'Конкурс фуд-фото в Инстаграмме',
		"alt" => "food-photo5",
		"image_small" => "/f/images/actions/foodphoto-insta.jpg",
		"image_big" => "/f/images/actions/foodphoto-insta-big.jpg",
		"content" => "
			<p>В этом году компании Суши шоп исполняется пять лет! И мы устроили праздничный конкурс для наших покупателей: разыгрываем призы каждый будний день, и выиграть их может любой! Просто сделайте репост конкурсного сообщения и присоединяйтесь к нашей группе \"Вконтакте\". Подробности в официальной группе vk.com/sushishop.</p>
			<p>Призовой фонд конкурса 38 сертификатов по 1000 рублей и Велотренажёр, iPhone 6s, MacBook Air, Годовой запас роллов или Зеркальный фотоаппарат Canon 500D!</p>
		",
		"addition" => "Акция действительна до 16.08.2016 во всех магазинах сети в Санкт-Петербурге"
	],
	[
		"id" => 6,
		"name" => 'Конкурс фуд-фото в Инстаграмме',
		"alt" => "food-photo6",
		"image_small" => "/f/images/actions/foodphoto-insta.jpg",
		"image_big" => "/f/images/actions/foodphoto-insta-big.jpg",
		"content" => "
			<p>В этом году компании Суши шоп исполняется пять лет! И мы устроили праздничный конкурс для наших покупателей: разыгрываем призы каждый будний день, и выиграть их может любой! Просто сделайте репост конкурсного сообщения и присоединяйтесь к нашей группе \"Вконтакте\". Подробности в официальной группе vk.com/sushishop.</p>
			<p>Призовой фонд конкурса 38 сертификатов по 1000 рублей и Велотренажёр, iPhone 6s, MacBook Air, Годовой запас роллов или Зеркальный фотоаппарат Canon 500D!</p>
		",
		"addition" => "Акция действительна до 16.08.2016 во всех магазинах сети в Санкт-Петербурге"
	],
	[
		"id" => 7,
		"name" => 'Конкурс фуд-фото в Инстаграмме',
		"alt" => "food-photo7",
		"image_small" => "/f/images/actions/foodphoto-insta.jpg",
		"image_big" => "/f/images/actions/foodphoto-insta-big.jpg",
		"content" => "
			<p>В этом году компании Суши шоп исполняется пять лет! И мы устроили праздничный конкурс для наших покупателей: разыгрываем призы каждый будний день, и выиграть их может любой! Просто сделайте репост конкурсного сообщения и присоединяйтесь к нашей группе \"Вконтакте\". Подробности в официальной группе vk.com/sushishop.</p>
			<p>Призовой фонд конкурса 38 сертификатов по 1000 рублей и Велотренажёр, iPhone 6s, MacBook Air, Годовой запас роллов или Зеркальный фотоаппарат Canon 500D!</p>
		",
		"addition" => "Акция действительна до 16.08.2016 во всех магазинах сети в Санкт-Петербурге"
	]
]
?>